/* Localized versions of Info.plist keys */

CFBundleName = "Språk på Kontrollpanelen";
CFBundleGetInfoString = "Insticksprogrammet Kontrollpanelspråk, © Copyright 2006-2017 HP Development Company, L.P.";
